<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<section class="tab-pane fade" id="risk" role="tabpanel" aria-labelledby="warn-tab">
	<div class="risk-subject">
		<h3>리스크 요인</h3>
	</div>
	<div class="risk-contents">
		<div class="row align-items-center py-3">
			<div class="col-4 text-center font-weight-bold">사업위험</div>
			<div class="col-8">
				[사업경쟁]<br>당사는 스크린 배드민턴 사업을 영위하는 기업입니다. 스크린골프나, 스크린야구와 마찬가지로 후발 경쟁자가 있을 수 있으며, 경쟁자의 영업력이나 자금력에 따라 당사의 비지니스 및 매출에 영향력을 미칠 수 있습니다.<br> <br>[프랜차이즈 매장 운영]<br>당사는 가맹을 통해 프랜차이즈 사업화를 진행하고자 합니다. 프랜차이즈 특성상 어느 한 지점의 이슈가 전체 가맹점에 영향을 미칠 수 있으며, 이는 매출에 직간접적인 영향을 미칠 수 있습니다.<br> <br>[글로벌 진출]<br>당사는 현재 싱가폴, 미국 등 글로벌 진출을 진행하고 있습니다. 글로벌 진출에 따른 국가간 분위기, 환율, 글로벌 전염병 유행 등 예상치 못한 이슈로 인해 사업에 영향을 받을 수 있습니다. 이에 따라, 사업계획과 당사 매출에 영향을 받을 수 있습니다.
			</div>
		</div>
		<div class="row align-items-center py-3">
			<div class="col-4 text-center font-weight-bold">회사위험</div>
			<div class="col-8">
				당사는 국내 영업점 확보 및 글로벌 진출을 위해 지속적인 자금조달이 필요하며, 2019년 재무제표 기준 약 4억원의 부채를 안고 있습니다.
			</div>
		</div>
		<div class="row align-items-center py-3">
			<div class="col-4 text-center font-weight-bold">기타위험</div>
			<div class="col-8">
				[신주의 환금성 제약] – 금번 청약에 참여하여 배정받은 신주는 비상장주식의 특성상 유동성에 큰 제약이 있습니다.<br> <br>[발행일정 변경 위험] – 청약기간이 연장되거나 투자판단과 밀접하게 연관된 주요내용이 변경될 경우 명시된 일정이 변경될 가능성이 존재합니다.<br> <br>[독자적 투자판단의 필요성] – 본 설명서에 기재된 사항 이외의 투자위험요소를 검토하여 투자자 개인의 독자적인 판단이 필요합니다.<br>
			</div>
		</div>
		<p>※ 상기 투자위험은 미래에 대한 예측정보를 포함하고 있습니다. 이러한 내용은 향후 여러 변수로 인해 달라질 수 있으며, 투자판단 시 발행인이 고지한 예측정보의 불확실성과 인지하지 못하여 발생하는 손실에 대한 고려가 필요합니다.</p>
	</div>
	<!-- 투자 고지 -->
	<div class="risk-subject">
		<h3>투자 위험 안내</h3>
	</div>
	<div class="risk-contents">
		<p><strong>IFU에서 진행되는 금융투자상품에 대한 투자는 아래와 같은 투자 위험을 가지고 있습니다.</strong></p>
		<dl>
			<dt>
				<span><i class="fas fa-check"></i></span>원금손실의 위험이 있습니다.
			</dt>
			<dd>모든 투자는 원금손실의 위험을 가지고 있습니다. 때문에 투자 시 한 곳에만 투자하지 아니하고 다양한 상품에 분산하여 투자하실 것을 권유 드립니다. 와디즈는 온라인소액투자중개업자로 증권 모집을 중개하는 업을 영위하고 있으며, 원금손실에 대한 책임을 지지 않습니다. 모든 투자는 투자자 본인의 의사에 따라 결정되어야 합니다.</dd>
			<dt>
				<span><i class="fas fa-check"></i></span>환금성이 낮습니다.
			</dt>
			<dd>비상장기업에 대한 투자는 환금성이 낮습니다. 와디즈의 중개를 통해 모집된 증권은 6개월간 전매가 제한되며, 매매가 가능한 시점이 되더라도 현금으로의 전환이 보장되지는 않습니다. 투자금을 회수하기 위하여 주식의 경우 스타트업 주식거래시장(KSM)에서 거래하거나, 기업의 M&amp;A 또는 주식시장 상장 등이 있을 때까지 기다려야 할 수 있습니다. 채무증권이나 주식 관련 채권의 경우에도 특별한 사정이나 조건이 없는 한 만기까지 기다려야 합니다.</dd>
			<dt>
				<span><i class="fas fa-check"></i></span>배당가능성이 낮습니다.
			</dt>
			<dd>와디즈의 중개를 통해 증권을 발행하는 비상장 기업은 성장초기단계에 있는 경우가 많기 때문에, 아직 성장해야 하는 단계이기 때문에 정기 배당을 실시하는 경우가 매우 드뭅니다. 따라서 배당수익을 기대하고 투자를 할 경우 기대한 만큼의 수익을 얻지 못할 수 있습니다.</dd>
			<dt>
				<span><i class="fas fa-check"></i></span>지분 희석이 발생할 수 있습니다.
			</dt>
			<dd>와디즈를 통하여 투자한 회사는 지속적으로 성장하기위하여 해당 기업의 정관에 근거하여 유상증자를 실시할 가능성이 높습니다. 유상증자로 인하여 투자자가 보유한 지분율은 감소될 수 있습니다.</dd>
		</dl>
		<blockquote>
			<p>모든 투자에는 기대수익에 상응하는 투자위험이 있음을 유의하셔야 합니다. 투자자는 투자결과에 따라 높은 수익을 얻을 수도 있지만, 원금의 100%를 손실할 가능성도 있습니다. 와디즈는 온라인소액투자중개서비스를 제공하는 회사로서 투자에 따른 손실 또는 그 위험을 보전해 드리지 못하며, 투자에 따른 모든 책임은 각 투자자에게 귀속됩니다. 따라서 투자자가 직접 습득한 정보와 자체적인 투자의 의사결정에 따라 투자에 임하실 것을 당부 드립니다.</p>
		</blockquote>
	</div>
	<!-- 투자 위험 주지 및 고지 -->
	<div class="notify">
		<div class="risk-subject">
			<p>투자 위험 주지 및 고지</p>
		</div>
		<div class="risk-contents">
			<p>본 위험고지서는 자본시장과 금융투자에 관한 법률(이하 “자본시장법”이라고만 합니다) 제117조의7 제4항에 의하여 귀하가 IFU 주식회사(이하 “IFU” 라고만 합니다)에 청약의 주문을 하기 전에 투자의 위험을 사전에 충분히 인지할 수 있도록 IFU가 귀하에게 교부하는 것입니다.</p>
			<ol>
				<li>귀하는 투자대상인 금융투자상품은 자본시장법에 따른 “증권”에 해당하므로 원본손실의 위험성이 있으며, 청약증거금 등 투자한 자금의 원본을 회수할 없음에 따른 손실의 위험이 있음을 이해합니다. 또한 귀하가 예상하거나 기대하는 수익의 일부 또는 전부를 얻지 못할 수 있습니다.</li>
				<li>귀하는 IFU의 홈페이지에 게재(정정)된 모집되는 증권의 발행조건, 발행인의 재무상태가 기재된 서류 및 사업계획서의 내용, 증권의 취득에 따른 투자위험요소 등을 충분히 확인하였으며, 청약의 주문 시 회사는 투자 위험의 고지 등에 관하여 별도로 정한 방법에 의하여 통지하는 내용에 대하여 확인합니다.</li>
				<li>귀하는 금번에 발행되는 비상장 증권의 발행목적은 한국거래소의 상장에 있는 것은 아니므로 증권의 환금성에 큰 제약이 있음과 귀하가 예상하는 회수금액에 대한 일부 또는 전부를 회수할 수 없는 위험이 있음을 이해하며, 귀하가 이를 감당할 수 있음을 확인합니다.</li>
				<li>귀하는 시장의 상황, 제도의 변경이 있을 수 있으며, 자본시장법 등 관련법규에 근거하여 투자의 한도에 제한이 있는 경우 이를 준수하여야 함을 이해합니다.</li>
				<li>귀하는 자본시장법 제117조의10 제7항에 따라 전문투자자(벤처캐피탈 등)에 대한 매도 등 예외적인 경우를 제외하고는 원칙적으로 6개월간 전매가 제한된다는 점을 이해합니다.</li>
				<li>귀하는 정부가 투자대상인 증권과 관련하여 게재된 사항이 진실 또는 정확하다는 것을 인정하거나 해당 증권의 가치를 보증 또는 승인한 것이 아니라는 점과 게재된 투자정보에 관한 사항은 청약기간 종료 전에 정정될 수 있음을 확인합니다.</li>
				<li>귀하는 청약기간 중에만 한정하여 청약의 철회가 가능하며(청약기간 종료일 이후에는 청약의 철회 불가), 청약기간의 종료 시 모집금액이 발행인이 목표한 모집예정금액의 80% 미달하는 경우 증권의 발행은 취소된다는 점을 이해합니다.</li>
				<li>귀하는 아래 사항들에 대하여도 이해하였음을 확인합니다.
					<ul>
						<li>IFU는 온라인소액증권 청약과 관련하여 별도의 수수료는 징수하지 않습니다.</li>
						<li>발행인이 증권의 발행조건과 관련하여 조기상환조건을 설정한 경우 이에 대한 구체적인 내용을 홈페이지를 통해 반드시 확인하여야 합니다.</li>
						<li>IFU는 자본시장법상의 온라인소액투자중개업자로서의 지위에서 온라인소액증권발행인과 온라인소액투자중개계약을 체결하여 위 발행인이 발행하는 증권에 대한 청약 거래를 중개하므로, 모집예정금액에 도달한다고 하더라도 직접 증권의 발행하거나 주금을 납입 받지 않습니다.</li>
						<li>청약의 우대차별사유 : IFU는 발행인의 요청에 따라 합리적이고 명확한 기준(선착순 등)에 따라 투자자의 자격 등을 제한할 수 있습니다. 이 경우 귀하는 위 기준과 조건에 따라 청약거래에 있어 차별을 받게 될 수 있습니다.</li>
					</ul>
				</li>
			</ol>
			<p>위 사항들은 청약의 주문 거래에 수반되는 위험∙제도 및 청약의 주문 거래와 관련하여 귀하가 알아야 할 사항을 간략하게 서술한 것으로 귀하의 위 거래와 관련하여 발생될 수 있는 모든 위험과 중요 사항을 전부 기술한 것은 아닙니다. 따라서 상세한 내용은 IFU 및 관계법규를 통하여 확인하여야 합니다. 또한 이 고지서는 청약의 주문 관련 법규 등에 우선하지 못한다는 점을 양지하시기 바랍니다.</p>
		</div>
	</div>
</section>